
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "視窗";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "選單";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "選單";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "顯示檢閱器";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "搜尋網頁";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "拷貝";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "貼上";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "標籤頁檢閱器";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "關閉標籤頁";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "關閉其他標籤頁";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "將標籤頁移到新視窗";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "選單";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "92"; */
"92.title" = "顯示檢閱器";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "96"; */
"96.title" = "新增標籤頁";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "102"; */
"102.title" = "新增標籤頁";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "103"; */
"103.title" = "內建";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "新增套用這些設定的標籤頁";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "新增包含相同指令的標籤頁";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "116"; */
"116.title" = "內建（包含相同指令）";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "查詢";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "打開 URL";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "打開 man 頁面";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "搜尋 man 頁面索引";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "於檔案夾新增視窗";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "於檔案夾新增標籤頁";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "219"; */
"219.title" = "標記";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "標記為書籤";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "取消標記";
